{"pinera":34633,"sale":3966,"electo":1460,"-matrimonio":456,"igualitario":19077,"-adopcion":336,"homoparental":2309,"-eutanasia":337,"aborto libre":28628,"-legalizacion":335,"marihuana":6405,"leyendo":832,"anda":2507,"votar":16815,"destituyen":283,"director":3398,"hospital":7872,"castro":2493,"caso":19886,"nina":15177,"11":3620,"anos":31385,"negaron":973,"aborto":893176,"destituido":1007,"permitirse":650,"menor":4962,"violada":11054,"recuerdas":159,"miserable":1220,"pastor":4309,"duran":221,"grito":906,"asesina":2815,"ley":163673,"presidenta":15428,"bueno":7475,"comprando":161,"votos":13923,"junto":4662,"unas":1729,"miserables":479,"10":6662,"pasas":534,"habla":9871,"asesinar":3144,"coma":205,"recuerde":661,"pinochet":3384,"mayor":3813,"genocida":2174,"chile":151912,"traer":526,"santiago":3056,"forzarla":118,"abortar":42353,"comenzando":193,"forzar":427,"medicos":17650,"dijimos":998,"mil":6535,"veces":4045,"volvemos":481,"repetir":357,"ahora":48989,"nadie":17349,"quiere":23720,"hacer":16875,"abortos":22758,"ideologia":3814,"razona":120,"fuerza":4119,"👎":1246,"@mandyperzu":284,"@joseantoniokast":13205,"@cecyfreire2107":1471,"@isabelnoya24":81,"@manuelotec":161,"perdon":1668,"❓":1389,"siempre":18727,"igual":10026,"digo":2992,"garabatos":60,"acepto":561,"gente":18978,"dios":11478,"a favor del aborto":21296,"ademas":4707,"kast":16199,"sigue":8289,"tiempo":6112,"creo":10535,"acepta":825,"verdad":11086,"jose":2992,"antonio":1280,"#mivotoprotegemifamilia":90,"recordar":1573,"magistral":331,"discurso":4303,"contra el aborto":21867,"influyente":88,"medio":4007,"catolico":3985,"destaca":593,"candidato":6349,"valores":4228,"unico":5947,"atacar":411,"ideologia de genero":4640,"destruye":1558,"familia":10054,"iglesia":14955,"video":16864,"@infovaticana":110,"#aborto3causales":140150,"#chiloe":140,"#aborto":54545,"#violacion":589,"#ddhh":2858,"@bella_digenaro":947,"#provida":11521,"⛔":186,"permitir":2908,"13":3905,"quedo":3466,"embarazada":8858,"violacion":45714,"ex":6281,"medico":13489,"sino":8356,"ingeniero":226,"#plr":162,"empezo":737,"persecusion":227,"negar":1994,"realizar":3306,"@mbachelet":22493,"@manutironi":150,"@cnnchile":7214,"decidir":18386,"pinta":149,"mujer":81404,"hijo":22210,"creen":3852,"vaya":1974,"trabajar":1229,"consulta":818,"jamas":5122,"todos":32767,"chilenos":14176,"respetar":3576,"#cnnchile":7545,"encuesta":7781,"presidente":9072,"pantalones":288,"bien":23172,"puestos":201,"injusticias":173,"hacia":5026,"objetores":1130,"conciencia":7521,"deseen":115,"practicar":1690,"@sebastianpinera":10379,"@mileschile":36375,"@fundaciondaya":238,"@claudiadides":13045,"@marianalaactriz":929,"@anamariagazmuri":1492,"pensado":297,"dia":27155,"alegria":1279,"mensaje":3073,"muchas":6733,"ganado":1657,"tantas":1182,"propia":1666,"vereda":179,"hacen":10523,"potente":634,"felicitaciones":2780,"celebre":106,"merece":2996,"sr.":951,"alcalde":584,"favor":32812,"pregunte":342,"sra":5565,"rubilar":2124,"hablar":7504,"amor":4815,"felicita":197,"mb":4573,"madre":22770,"no nacido":3541,"s":4509,"😢":1517,"ayude":488,"🙏":2990,"ver":14058,"institucion":2030,"salud":30891,"decision":14469,"reconocemos":67,"❤":5609,"🔴":6069,"maravillosa":325,"noticia":4301,"catolicos":2821,"portada":332,"hoy":61300,"importante":6299,"nivel":7424,"mundial":2697,"catolicismo":236,"ufffff":104,"haz":341,"llegado":467,"lejos":1506,"#kast":375,"💛":303,"#chile":13256,"#catolicos":85,"#cristianos":74,"#familia":161,"#noaborto":1232,"#valores":66,"#fe":89,"#diostebendiga":61,"medica":2297,"independiente":1086,"saber":3963,"pueden":12545,"obligar":3949,"niegan":1523,"parte":9312,"dicen":11422,"violador":8750,"andar":762,"suelto":100,"autoridades":807,"haciendo":3940,"vista":1212,"gorda":351,"@eldesconcierto":3854,"comercial":274,"espanta":114,"pueda":2736,"transar":129,"definitivamente":512,"gusto":1585,"ive":113,"interrupcion":12123,"voluntaria":3931,"embarazo":28178,"mentira":3335,"llama":4356,"quitarle":394,"vida":89428,"persona":7736,"aunque":6738,"pequena":326,"#sialavida":9470,"gobiernan":216,"peru":1742,"organizaciones":4267,"onu":8024,"derecho":30931,"vientre":5096,"ongs":667,"abortistas":6611,"feministas":5001,"activistas":826,"lgtbi":813,"votamos":756,"peruanos":190,"debemos":4192,"saludo":425,"medios":2328,"insisten":355,"referirse":218,"ninos":33846,"ninas":12657,"@latercera":10854,"presentacion":847,"canal":1558,"debates":584,"publicos":1978,"hablaremos":146,"sename":12608,"dias":6410,"despues":17477,"polemico":692,"excelente":5540,"leyes":9489,"cumplirlas":190,"distrito":185,"carolina goic":2904,"dr":2350,"pedro":1058,"garcia":1684,"diputado":13363,"el_dinamo":130,"legal":22384,"seguro":13104,"gratuito":6463,"necesito":2064,"decir":14452,"@somos_millones":6386,"@equipokast":840,"@carolinaevansc":329,"@_pericopalotes":586,"@acunaosses":328,"@adiosbachelet":662,"@ale_k13":306,"apoyar":7135,"basta":6649,"odio":2540,"paz":2378,"podemos":5022,"#volveracreer":453,"hecho":10564,"ocurre":1233,"luego":8313,"centro":2970,"asistencial":103,"permitiera":173,"joven":3557,"abusada":1422,"sexualmente":336,"matri":919,"legalizacion":5478,"drogas":1133,"podras":78,"ser":65276,"entendido":262,"#politicamentehumanas":576,"libertad":11340,"limite":1337,"aprobacion":19090,"causales":131875,"injusticia":774,"cualquier":6893,"amenaza":1967,"justicia":4553,"cualquiera":1336,"martin":336,"luther":165,"king":303,"#prolife":513,"amenazada":61,"estudiante":462,"grave":3348,"@carloswaite":3139,"laa":64,"politicas":3201,"aprobadas":1600,"congreso":16709,"ideales":464,"esperemos":657,"mantenga":143,"posicion":2899,"provida":53674,"constanza":204,"ayer":6821,"estudiantes":2541,"balines":53,"piernas":825,"ma":343,"cajas":429,"ano":7446,"pasado":1975,"r":1101,"aviles":774,"@kenalorenzinil":1225,"reconocer":2220,"unica":2945,"soberana":377,"cuerpo":9270,"criterio":1414,"feliz":3397,"#profamilia":451,"limpia":85,"clara":1913,"#evidenciacentifica":80,"exige":1780,"veredicto":455,"pl":13513,"culpable":711,"genocidio":2141,"@senadoresudi":161,"@senadoresdc":1629,"proyecto":119002,"2010":1072,"@sofijanac":145,"@andre_balnes":1618,"@marcelaschaphe2":368,"@maca691":51,"preocupados":619,"opinas":1014,"correcto":1108,"mucha":2193,"curiosidad":74,"100.000":335,"pro-vida":4070,"legislar":16467,"#bienvenidos13":335,"sres":1310,"retirar":750,"embrion":2169,"materia":1615,"formacion":478,"demas":3146,"religion":3378,"bebe":8642,"va":18596,"sufrir":760,"momento":4943,"puta":1674,"idea":11466,"desarrollo":1699,"sistema":2971,"nervioso":208,"silencioso":440,"pelicula":1989,"escena":149,"abre":3118,"ojos":1273,"defiende":5511,"sufrio":1685,"marcha":11493,"autorizada":204,"querella":600,"carabineros":1924,"@24horastvn":3141,"recordado":88,"catalunya":91,"mujeres":130773,"chilenas":6079,"siguen":2901,"@3_eme":2404,"@marchavidalima":160,"comprometida":93,"no al aborto":19321,"@matiaswalkerp":1375,"segun":9441,"logica":1981,"usted":7536,"deberia":7913,"haber":6581,"votado":1693,"voto":25223,"saludos":2784,"cosa":5549,"sabia":1873,"responsabilizar":64,"@carabdechile":504,"pc":3208,"@biobio":12018,"podia":562,"dictadura":13616,"plena":713,"democracia":9082,"todas":17911,"invitadas":119,"foro":1417,"sexualidad":771,"pierdas":297,"🔪":164,"#abortolegal":4023,"#abortogratuito":109,"#crimenes":72,"#impuestos":70,"#siempreporlavida":570,"#abortocero":407,"@senadoresrn":364,"aborto\/\/salvar":202,"est":157,"@publimetrochile":1783,"aborte":4648,"csm":1252,"abajo":2131,"mapa":629,"mundo":15044,"falso":3597,"progreso":1713,"paises":11559,"ricos":966,"buscan":1575,"callar":518,"voz":4403,"pobres":4929,"carabinera":892,"intento":1538,"sacar":2145,"lograrlo":99,"buscar":1560,"tortura":3547,"letras":240,"sano":636,"consejo":636,"animalistas":290,"gay":7770,"maricones":538,"judios":346,"negros":216,"lesbianas":516,"politicos":6696,"palabras":3046,"prohibidas":92,"legales":1001,"puc":4232,"solicitar":227,"impedir":1045,"ajuste":86,"ciertos":887,"principios":4933,"@adnradiochile":3011,"prohibido":1882,"encuestas":2892,"elecciones":2624,"sospecho":88,"gana":2325,"@jorge_bravo91":1684,"@andreszaldivarl":4085,"@carolinagoic":17199,"@ignaciowalker":5295,"#noenminombre":4722,"negocio":11242,"discute":3194,"senado":34655,"aprueba":29609,"pais":31698,"revisa":2061,"entrampado":57,"indicacion":3886,"dc":40351,"chile vamos":6700,"hago":1546,"llamado":4276,"responsabilidad":2600,"entregar":2437,"opcion":7319,"#apoyo3causales":22042,"senador":15970,"representante":1646,"pueblo":3152,"decimos":2295,"aceptaremos":127,"contra la vida":894,"dos":9057,"enfermos":1108,"pareo":557,"habrian":895,"eliminado":146,"1era":491,"causal":27159,"legalizo":3565,"1931":3263,"terapeutico":26522,"ilegalizado":543,"1989":3405,"militar":2423,"debiese":569,"libre":10831,"morula":372,"feto":16425,"derechos":34236,"real":3340,"suenos":198,"cumplir":1639,"obligue":444,"llevar":2051,"fin":11079,"estadisticas":598,"violaciones":4855,"voy":4126,"ustedes":4840,"zurdos":1000,"😤":488,"demostremos":184,"muchos\/as":55,"derecho a decidir":10350,"💪🏽":2170,"vendida":104,"conservador":1720,"machista":2629,"minimas":113,"debate":26555,"eterno":174,"necesario":3623,"avanzar":2298,"boletin":164,"organizacion":869,"bus":923,"irrito":125,"intolerantes":574,"representan":1267,"minorias":2180,"cuya":317,"estrategia":1093,"atemorizar":67,"gran":15651,"mayoria":11012,"definicion":975,"grafica":737,"chileno":3847,"dentro":3397,"utero":3055,"creativa":141,"impactante":1177,"memorable":176,"forma":5400,"adopto":174,"despenalizacion":60223,"xq":5616,"reg":98,"sanitarias":97,"c\/aborto":304,"simple%":98,"descriminalizar":54,"@carlosfrontaura":459,"👏":18415,"cuantos":2140,"ministros":1942,"lobby":3764,"votacion":16788,"radio":1192,"escuche":1546,"@gobiernodechile":9937,"menos":17646,"informe":3825,"#sename":2355,"@ximesimple":156,"#fuerzaclaudia":57,"quiero":6970,"apruebe":3686,"griten":114,"abortista":6530,"@censelio":594,"pongale":240,"copete":109,"mire":679,"rabia":1333,"vamos":12885,"pasar":2767,"melba":113,"futuro":7780,"renata":158,"goic":6832,"partidaria":993,"tres":56837,"frente":9198,"negarnos":113,"diria":890,"plop":889,"@emol":8158,"queria":2480,"invito":2450,"leer":5050,"experiencia":1819,"humano":11188,"elija":210,"decida":2765,"maternidad":1847,"elijo":217,"nacieron":1291,"fines":726,"nunca":12401,"cerca":1328,"reponer":525,"teniamos":331,"compartimos":913,"testimonios":1664,"valientes":1431,"legislacion":3397,"respete":2391,"destruccion":964,"aun":11740,"casos":10132,"extremos":585,"mejor":11718,"solucion":7420,"ojala":6129,"imponer":4385,"continuidad":256,"producto":3507,"vulnerar":176,"voluntad":3042,"podria":5929,"ir":7033,"carcel":4964,"12":4792,"padrastro":558,"decide":4079,"apoyado":498,"verguenza":10112,"poca":852,"aprobar":14213,"crimen":10779,"mientras":9355,"cae":1123,"pedazos":274,"necesitan":2769,"apoyo":21923,"proteccion":3134,"persecucion":457,"orgullosa":769,"testimonio":4866,"valentia":1452,"@aleplacenciac":469,"🔸":2267,"retoma":455,"discusion":21306,"marcado":252,"zaldivar":3853,"»":8882,"deben":6717,"merecen":1262,"respeto":15222,"dignidad":13501,"d°":1475,"penal":2118,"actos":549,"dejen":2834,"plata":3050,"abortan":4731,"tranquilas":202,"peligro":2580,"piso":1903,"minimo":5977,"necesitamos":3034,"condicion":1208,"1a":504,"presentan":652,"hora":4717,"trago":168,"sapo":84,"consenso":441,"indispensable":203,"carta":14011,"@uchile":516,"confirma":1483,"rechazo":7236,"gobierno":33084,"linea":1202,"actualizado":163,"viral":665,"@guillier":3204,"ht":2845,"minutos":1784,"comienzo":441,"pdl":300,"planned":147,"parenhood":63,"cifras":1919,"corporacion":1087,"miles":12184,"seria":8498,"pena":11072,"perder":1413,"proceso":1956,"eufemismo":456,"repudiamos":284,"cuestionamientos":63,"victimas":3212,"argumento":6310,"rechazar":3249,"3era":187,"hable":908,"madres":4999,"esperamos":3382,"senadores":12630,"nm":5409,"demuestren":236,"realmente":2474,"compromiso":6162,"programa":6336,"andres":934,"nacio":2027,"1936":74,"votando":1972,"i":1708,"love":106,"the":1610,"handmaid's":68,"tale":68,"onda":953,"queda":6362,"delito":5272,"juez":1183,"meter":1296,"vean":1532,"acuerdo":16859,"comienza":3486,"@senado_chile":9007,"siguelo":71,"vivo":6908,"nefasta":570,"@enavonbaer":605,"marcela":1969,"aranda":1535,"asco":2238,"historia":7452,"horas":3034,"legislen":479,"castiga":539,"reclamamos":77,"escasa":51,"nueva mayoria":3116,"podido":229,"garantizar":1295,"sufrido":475,"retrocesos":217,"deleznable":311,"violencia":11217,"valiente":2514,"decidamos":253,"rut":184,"cuotas":330,"utilizacion":93,"@dcmujer":1857,"interrumpe":467,"salvar":4398,"mama":4566,"matar":12664,"salir":2793,"@imaspro":174,"sexo":6209,"total":5031,"despacho":1888,"restituir":391,"consagrado":78,"79%":248,"alguna":3218,"circunstancia":1926,"👏🏻":2887,"cardenal":2688,"medina":1290,"marino":174,"aquel":447,"ciencia":1891,"oscurantismo":364,"cosificacion":181,"duenas":187,"propio":2553,"mal":17855,"@rdemocratica":1291,"garantizado":301,"etico":2595,"millones":6319,"vidas":5132,"inocentes":7479,"confiamos":186,"ud.":3031,"#noalabortoenchile":699,"@senadormatta":1904,"permite":3378,"ningun":6211,"motivo":1022,"concepcion":4646,"📱":451,"📡":599,"#t13movil":514,"espera":3834,"maratonica":326,"@karolcariola":3207,"discutir":2081,"hombres":13230,"sacerdotes":1034,"discutiendo":1594,"matrimonio":27088,"existe":8634,"desmarca":283,"comparto":4592,"elegir":3702,"obligacion":2818,"vivir":4582,"sociedad":10453,"tolerante":165,"respetado":452,"tratado":1122,"#abortoen3causales":2729,"garantia":456,"reproductivos":3786,"atentas":386,"vota":12889,"elite":1616,"opositora":88,"pagan":1133,"clinicas":5898,"aquellas":578,"mueren":2188,"silencio":2362,"vulnerabilidad":1030,"luz":3444,"agua":719,"pedofilos":2157,"abusadores":768,"corruptos":929,"educacion":12654,"gratuita":2479,"laica":298,"proposito":3333,"#3causales":20260,"moralmente":309,"niega":2494,"trabar":92,"@cooperativa":8391,"viejo":806,"nueva":6828,"definido":201,"capacidad":1403,"empate":294,"complica":303,"chance":106,"eliminar":3728,"apoyan":6760,"ayudado":111,"economica":502,"psicologicamente":126,"@ahoranoticiasan":913,"digalo":91,"32":778,"dejenlas":206,"confia":262,"@supernovaf_1000":6746,"llevamos":518,"27":583,"defensa":4537,"acabo":3708,"jak":423,"pdte":1516,"sueno":988,"grandes":2638,"pasaran":169,"fetos":8238,"libres":1343,"construir":434,"@lilyperez":6257,"limitado":201,"permita":674,"a favor de las mujeres":125,"primera":4039,"olvide":1026,"pasando":955,"religiosa":997,"sufrimiento":1081,"despachar":391,"@pschile":458,"puerto":481,"embarazos":3742,"relacion":2656,"sexual":12516,"consentida":68,"tabla":137,"sesion":3776,"manana":8366,"camara":13360,"aborto3c":4102,"salga":1194,"esten":1569,"responde":3034,"traicion":314,"hunde":84,"represente":128,"ciudadania":3288,"suena":882,"increible":2906,"decada":361,"30":2368,"tenia":4428,"legalizado":1166,"terap":382,"habian":765,"diputados":19725,"mapuche":4482,"criminalizadas":291,"enfrentar":745,"complejos":462,"limites":1174,"derecho a elegir":748,"problema":7286,"saben":3498,"expertos":1124,"tema":20486,"cristiana":2277,"walker":4761,"anuncian":389,"@eldemocratacl":5469,"palo":263,"blanco":3610,"qu":174,"derecha":30102,"boicotear":324,"proyectos":1707,"basico":3348,"🇨🇱":8094,"@noalabortochile":6086,"no a las":455,"pocos":1980,"1980":205,"pareja":3273,"hijos":13830,"2000":421,"2020":149,"gato":419,"operacion":507,"reitera":419,"mostrador":637,"#chilevamos":759,"lily":3397,"perez":5373,"cuenten":465,"votas":320,"@camila_vallejo":2486,"entiende":3916,"penso":411,"mismo":15046,"impresentable":2117,"gob":7128,"hombre":7120,"cristianos":4225,"na":530,"calientan":109,"violan":1803,"abandonan":445,"inviable":3325,"decido":1219,"dictador":670,"moral":7960,"@pazfernandez_":981,"@valdebenitonata":4280,"@karendtv":1593,"@lvillavicenciom":3088,"@guidogirardi":7084,"@vladomirosevic":1099,"@powerlesliecl":919,"pinocho":112,"vez":12612,"tiro":941,"caca":203,"veremos":531,"pares":149,"😡":6178,"2013":563,"raiz":320,"belen":644,"@colmedchile":489,"declara":1618,"dar":8141,"destino":631,"completa":771,"ofrecer":441,"social":6791,"acto":4587,"humanidad":3771,"empatia":1508,"vale":2425,"apoya":11335,"@pizarrosenador":1313,"@lucialopezchile":820,"ddhh":15760,"en contra de las mujeres":954,"compromete":388,"internacional":4611,"equivalente":103,"@antoniohorvath":347,"rechaza":7380,"anuncia":2350,"@t13":6325,"impresionante":1290,"atreverse":53,"mentir":1447,"abiertamente":349,"#abortoesviolenciacontralamujer":543,"procedimientos":301,"proteger":4573,"pesa":233,"opinion":11854,"fanaticos":1081,"ignorantes":1061,"profesionales":1627,"tomen":823,"cuenta":6815,"matronas":2783,"educas":245,"haces":758,"ahueona":271,"mentirosa":951,"webiando":377,"haga":3910,"quitaron":104,"podamos":395,"cuerpos":2400,"ossandon":3966,"adelanta":297,"regreso":341,"eeuu":3016,"necesita":5367,"viola":3061,"exigir":998,"deja":7634,"muerte":22197,"pene":310,"enganen":1152,"14":7869,"morir":8246,"parto":1836,"riesgos":997,"toman":506,"no a una":187,"conlleva":102,"abuelo":303,"@mlobosg":127,"@diarioelpilin":745,"merecemos":665,"salida":946,"facil":3671,"campana":12587,"refleja":1552,"interfiere":337,"#leyaborto3causales":5078,"intacto":135,"caiga":588,"webean":314,"defienden":4330,"vayan":2331,"haganse":152,"cargo":3634,"andan":666,"calles":984,"[#chile":97,"exigimos":3079,"propios":542,"respalde":96,"seguir":8317,"respaldando":146,"trabo":112,"empato":115,"matta":460,"71%":1082,"puedo":4140,"complice":2379,"matanza":748,"twitea":82,"hashtag":377,"11.00":117,"am":1298,"dejemos":3503,"claro":13002,"respaldo":1309,"#ddhhdelasmujeres":68,"cago":432,"noviembre":1072,"demuestra":2137,"ignorancia":3662,"falta":9758,"comprension":416,"lectora":199,"pleno":1082,"seres":4038,"razonable":706,"imponga":353,"extremo":1130,"continuar":1219,"excepcionales":322,"pedimos":1375,"vote":4016,"pro aborto":13371,"principal":1183,"existir":2101,"penalizacion":2653,"absoluta":1319,"fundamentales":413,"amigas":780,"@miles":126,"lado":3266,"@fenpruss":360,"esperando":4632,"comience":186,"persiguen":477,"udi":33129,"386":455,"formalizad@s":423,"149":463,"condenad@s":423,"fuente":988,"min":2066,"publico":4750,"70%":6436,"evita":717,"clandestino":3302,"pone":4235,"riesgo":11412,"prefieren":770,"mantenerlo":82,"ilegalidad":1050,"mata":5354,"inocente":7877,"abandona":951,"manda":2344,"torpedeando":136,"#abortolibreyseguro":348,"@regia_pam":6320,"@maricocina":630,"@cgloriabb":1847,"@fridasikahlo":1013,"@sergioulloa1":2341,"@caroladonosom":2856,"@mobyguardian":1763,"@joaquina_ved":1061,"@marcelaschaphe3":117,"@jeriamoraga":2167,"pobre":4457,"zurdo":506,"pensamiento":1099,"pensar":5290,"cupo":476,"sola":3248,"neurona":72,"@kennysubiabre":70,"@diputadosdc":2075,"inconsecuencia":892,"votara":4322,"humanos":9287,"exijo":991,"acepte":158,"adolescentes":1941,"violadas":4738,"doblemente":82,"diga":2567,"menores":6900,"edad":4015,"padres":5528,"sana":591,"yo apoyo el aborto":675,"especifico":258,"desea":1051,"importar":664,"motivos":733,"ninguna":8080,"penalizada":240,"impone":1604,"obliga":7533,"@barbitcast":52,"incesto":881,"carlos":1991,"ibanez":201,"campo":196,"derogado":182,"posible":3725,"mayoritariamente":476,"dela":142,"atencion":3443,"👹":314,"👉":5640,"👈":552,"olvidar":1459,"habia":2367,"leido":1391,"interesante":1923,"power":80,"entiendo":4189,"estes":280,"sorprende":1186,"escuchen":841,"💕":1056,"naturaleza":1354,"indicado":91,"habria":3831,"aumento":1394,"penas":925,"violadores":5557,"aprobando":1004,"leyo":516,"#valdiviacl":1218,"negado":357,"@paillawen":93,"@zfale":692,"@carocarvachom":1351,"haria":1570,"juego":1243,"lastima":1135,"noticias":1244,"proy":3190,"embarazadas":6333,"casi":3765,"meses":6258,"38":172,"semanas":6040,"despenalizar":15010,"novedad":183,"@girardisalud":460,"violentos":375,"pagarle":84,"tercero":235,"mate":778,"repudiable":388,"aberrante":1125,"realidad":10432,"apoyo el aborto":968,"totalidad":273,"causa":4782,"ultimos":1205,"personas":14688,"formalizadas":104,"condenadas":1045,"apoyamos":2481,"mismos":5413,"castigando":92,"trate":409,"💜":1031,"boicot":123,"presentar":439,"indefensos":2275,"deje":2065,"ambiguedad":366,"companeras":1454,"impidiendo":141,"c\/":1235,"ultima":3928,"📻":883,"escucha":1471,"#podriaserpeor":108,"elizabeth":173,"bunster":145,"conversa":447,"bajo":7872,"@senadornavarro":1083,"region":1522,"dolor":5553,"soluciona":2442,"@lagosweber":650,"@senadorpizarro":975,"conservadores":2438,"apoyen":1039,"van":12891,"quitar":1053,"practicarlo":393,"otorga":485,"derecho a la":4834,"ministro":5022,"interior":1812,"opus":1059,"dei":880,"@patriciowalker":1524,"@arayapedro":4091,"porq":1464,"pues":3467,"sabido":1296,"aprovechar":148,"partido":5944,"fundacion":818,"negando":415,"defendiendo":2522,"pase":1523,"gratuidad":10014,"ganar":1258,"ideas":2207,"concejala":353,"nunoa":208,"entrega":2085,"inviabilidad":6292,"llegar":2963,"nace":2060,"crio":194,"importa":4442,"raja":1934,"momentos":1146,"ocde":293,"asesora":818,"moreira":1146,"jvr":1271,"irrelevante":126,"despenalizarse":80,"poder":7304,"eº":181,"significa":5179,"buen":4590,"di":1138,"instante":362,"dilacion":90,"@consejero01":115,"varios":2187,"incluyendo":487,"candidata":2624,"presidencia":928,"👇":5291,"bendiciones":94,"😘":401,"use":494,"proteje":151,"condena":3024,"#mivotovalevida":5421,"luchamos":999,"contra la dictadura":75,"tinca":521,"en contra del aborto":16318,"tramitacion":2453,"suspende":554,"efectuar":129,"reunion":644,"comite":1018,"criticas":1538,"doble":3304,"termina":3052,"1ª":242,"jornada":1528,"pro de":83,"parecen":395,"paso":12807,"sufrieron":208,"abusos":1628,"coro":58,"dirigido":221,"hermano":1018,"papa":7033,"benedicto":87,"xvi":105,"hipocresia":3316,"confirmo":432,"prepara":265,"bancada":1384,"parlamento":2576,"embarazaran":518,"no a la":2649,"eugenesia":1055,"intrauterina":135,"#noalaborto":14439,"no apoyo el aborto":240,"razon":5389,"turno":286,"deber":1439,"regular":584,"conducta":301,"humana":5409,"#emol":348,"pregunto":2199,"#matrimonioigualitario":1571,"💪":2167,"rogamos":102,"puedan":2478,"estimado":835,"patricio":818,"gritos":388,"dira":1099,"bebes":4969,"oye":3449,"tatita":52,"vas":1063,"ofreciendo":73,"oro":232,"chiloe":1805,"cn":1471,"quedamos":496,"@pcayuqueo":395,"mortalidad":2715,"materna":3026,"segundo":1171,"canada":1118,"defendia":297,"stress":57,"post":2839,"vulnerables":2334,"cosas":6716,"logrado":1622,"3\/5":262,"-reforma":224,"constitucional":16674,"-gratuidad":931,"-aborto":1507,"permitido":1094,"-blindar":130,"javiera":2000,"cita":1227,"comites":164,"abordar":177,"despenaliza":14216,"bastante":763,"sala":6236,"considera":1553,"cerrar":682,"carrera":557,"politica":7491,"actuan":258,"tampoco":5284,"permitiremos":216,"maule":424,"palabra":3111,"ejercicio":661,"votaron":6491,"encargada":78,"@makacastaneda":96,"tribuna":419,"indicaciones":3251,"antiaborto":2027,"seguiremos":1406,"luchando":1829,"autonomia":2996,"54%":249,"daran":479,"fetales":351,"@bianchiprensa":358,"abra":178,"boca":1674,"👶":365,"15":2991,"hrs":2783,"reinicia":56,"regula":825,"@agriculturafm":658,"pregunta":3530,"trio":68,"siento":3099,"@felipeharboe":2803,"izquierda":6888,"peor":5751,"infancia":1492,"simplemente":1373,"entender":3781,"chucha":1414,"continua":1815,"particular":1435,"despachado":684,"existira":251,"ayuda":4510,"duda":3386,"quedaria":156,"habra":3786,"denuncia":3539,"obligatoria":321,"senal":2125,"enfoque":137,"diputada":6388,"apunta":503,"acordo":229,"@minmujeryeg":3032,"@sernamegchile":684,"@minjuddhh":408,"@ministeriosalud":2771,"aborta":5143,"dejar":4942,"papas":702,"psicologo":95,"socialista":675,"presiones":800,"miedos":99,"@presidencia_cl":1299,"busca":6123,"penalizar":2236,"innecesario":351,"quito":324,"decreto":258,"ladron":516,"qliao":90,"comprueba":100,"mejora":467,"@jfcuevasvila":190,"gracias":20022,"rcdsm":62,"accidente":181,"manos":2933,"caga":417,"weon":2760,"asesinos":3124,"continuara":280,"martes":2726,"no al asesinato":209,"senor":2111,"girardi":4842,"tremendo":1583,"privilegio":616,"hermoso":554,"responsable":1943,"comenzo":559,"minuto":1048,"→":10023,"tramitado":76,"cerrado":232,"programas":1195,"reanuda":120,"espero":4811,"siguiente":719,"auto":779,"llamarse":329,"perdi":273,"algun":2321,"honorable":467,"mostro":431,"conviene":814,"valorico":861,"invitar":249,"@simpleencuesta":213,"pierde":1172,"organo":297,"adn":1246,"en contra del proyecto":563,"dara":761,"oportunidad":1739,"pertenecer":134,"grupo":3439,"prohiben":846,"creencias":2107,"credo":137,"voten":2358,"tendencia":433,"ido":516,"conociendo":142,"m":1993,"sorprendido":60,"temas":5669,"@chucurumbito":62,"@cristinauna23":5159,"@sename_gobierno":639,"detras":3653,"porqueria":91,"invertir":249,"#noaborto3causales":856,"clave":2091,"esperan":629,"columna":7596,"alejandra":1162,"expone":1303,"@allamand":832,"esconde":619,"controla":297,"consecuencia":2282,"marco":1584,"5ta":173,"valparaiso":1227,"llegando":392,"tarde":2416,"acompanamiento":11548,"disuadir":204,"aceptable":409,"perfectamente":381,"parlamentario":1530,"sere":208,"presencia":665,"ministras":1213,"pascual":4507,"narvaez":410,"castillo":941,"eyzaguirre":936,"base":1254,"datos":1844,"oms":1186,"informarse":552,"allamand":4249,"toda":8715,"oposicion":3214,"dificil":3903,"situacion":2820,"votan":4442,"parecer":974,"1er":893,"mentalidad":353,"retrograda":350,"alcanza":445,"defender":9138,"retweeted":1096,"gravisimo":509,"impida":207,"funcion":424,"legislativa":605,"antidemocratico":109,"entrampar":144,"evitar":3409,"visto":4390,"convicciones":2443,"informese":785,"secuelas":752,"aparecer":224,"realizado":499,"seguiran":784,"existiendo":229,"adelante":1939,"piensan":2490,"resultados":1267,"@corphumanas":3014,"@jvanbiobio":3975,"senadora":6300,"siga":1777,"sujeto":856,"muerto":3134,"olvidaremos":916,"deuda":1827,"@patogamblin":370,"punto":4736,"mejorar":1206,"ss":85,"recurrir":808,"dio":3066,"cortenla":218,"convencido":512,"propias":1108,"concepto":897,"jacqueline":1595,"nacer":11457,"vacaciones":361,"dirige":217,"siii":77,"👣":273,"💗":250,"a favor de la vida":1183,"licito":145,"justificando":207,"compatible":213,"humanistas":271,"@pdc_chile":8660,"tocado":80,"pensas":140,"humillada":195,"sos":594,"cinico":204,"mierda":4991,"interrumpir":1915,"realidades":507,"presion":1255,"reclamos":85,"redes":2541,"sociales":3117,"@mjossandon":1708,"llego":3922,"camino":2972,"sabe":5316,"basa":443,"mentiras":3062,"#abortoesgoic":2384,"medioevo":382,"abortando":1836,"deporte":3097,"paren":1076,"violento":1064,"desprecio":1001,"julio":1136,"cesar":155,"rodriguez":250,"argumentos":10921,"hara":2551,"barbaridad":189,"llega":3207,"feminismo":2168,"camaradas":259,"cinica":156,"cayera":73,"cresta":971,"asesinato":10732,"mantener":1715,"regulacion":361,"moderna":323,"apenas":523,"prehistoria":451,"candidatos":2648,"promueven":2493,"promesa":1001,"contra la dignidad":76,"escuchando":568,"argumentacion":802,"supera":917,"fanatismo":889,"dificultades":261,"injusto":938,"todavia":2384,"inicia":2047,"lomo":215,"heroe":231,"rysselbergue":137,"psiquiatra":708,"cordero":153,"tanta":2513,"bianchi":148,"mantendra":95,"laico":4001,"modificacion":123,"cubre":280,"5%":547,"actuales":174,"@adeurresti":1603,"inteligente":535,"penaliza":725,"ocupa":311,"3er":270,"lugar":2913,"postura":5879,"presidenciales":465,"@seawitch008":725,"jajaja":1656,"desear":146,"🤦🏻":488,"‍":5279,"♂":1289,"acaso":2165,"preocupacion":986,"promotores":947,"deseos":104,"explico":586,"aclaro":158,"intencion":919,"objecion":1092,"consciencia":429,"equipo":2952,"posibilidad":2473,"saldra":856,"convertido":329,"engendro":328,"aprueben":1804,"lagrimas":714,"anti mujeres":82,"119":213,"larrain":5195,"cristobal":301,"aguilera":159,"debilita":52,"rol":1365,"educador":408,"@ong_cyj":516,"vo":298,"aweonao":478,"dile":339,"pq":4041,"t":1286,"usaron":129,"condon":2093,"minimos":360,"@bessygprado":1894,"quedar":1640,"abuelita":63,"cuido":107,"semana":3753,"pasada":317,"feminista":3920,"retomo":80,"paro":465,"alfonso":135,"urresti":583,"tratando":1210,"aceptando":142,"vivido":520,"situaciones":2399,"mirando":711,"van rysselberghe":5787,"2017":5018,"tb":3443,"existen":2193,"stickers":94,"digan":1854,"innecesaria":400,"permisiva":54,"cocina":339,"dejan":1899,"jugada":262,"retrasar":245,"prohibe":1888,"criminaliza":769,"@mujerjdc":62,"pensando":1302,"srs":718,"parlamentarios":9507,"fuertes":483,"comprende":165,"veto":176,"discucion":74,"@gmoramirez":268,"izq":1073,"3causales":1619,"engano":2052,"cambia":1483,"darse":422,"error":1819,"reves":1827,"vil":753,"empresas":1252,"@ppact":281,"@karyt_o":121,"perla":65,"ps":1445,"perpetuar":195,"abstiene":797,"@fulviorossic":2432,"gestacion":3416,"aborrecible":91,"cree":5167,"practique":624,"obvio":2317,"#somosmujeres":151,"criminalizacion":1793,"primer":4468,"feo":938,"bonito":554,"publica":8236,"ayudando":222,"fuerzas":695,"duele":1505,"equivocada":495,"dando":2592,"pie":765,"dejando":605,"deriva":59,"cambio":4453,"penalizado":788,"alguien":7937,"pro vida":6995,"excepciones":481,"ridiculo":1241,"central":700,"lanza":1435,"mostrar":815,"cachan":437,"aprueban":5902,"nuevamente":1564,"reiteramos":91,"❗":1928,"rechazaria":71,"nombre":4262,"😥":662,"espina":1901,"embriones":558,"🤔":3972,"legalizar":8228,"ofrecen":236,"actualmente":560,"@albertoespina":1966,"interviene":814,"produce":746,"llamara":263,"ok":1446,"explica":2194,"aprobarse":1000,"sen":1437,"explicitar":135,"procedimiento":1423,"salva":910,"constituye":812,"@girardisociedad":56,"hablaron":218,"@paneldehombres":78,"@quinterosenador":274,"dale":676,"objetivo":1160,"@senadorbianchi":483,"eterna":1674,"reeleccion":412,"sector":1321,"tratar":1122,"accion":2235,"primaria":109,"@reno_mayor":627,"wn":1779,"mueres":71,"decidan":1978,"hablamos":1774,"gil":192,"tal":4118,"abstenerse":865,"rechace":681,"valora":1094,"ve":2672,"realizan":1096,"giles":213,"detenidas":1371,"importo":143,"angustiadas":52,"presionadas":63,"alternativas":1089,"alcance":347,"cierra":752,"aparte":658,"manipula":194,"intentan":293,"conversar":265,"indica":680,"bloqueado":121,"tolerar":133,"aprendido":96,"caer":577,"idiotez":169,"calificar":173,"calidad":2351,"respecto":6611,"proteja":730,"defiendan":817,"negativa":674,"aprovecha":148,"oportunista":323,"luchado":240,"mano":2580,"siquiera":2410,"desarrollado":648,"religiones":324,"transparentar":138,"viven":1642,"cientos":1481,"fetal":4266,"abstencion":1335,"interes":1150,"politico":4056,"siguientes":212,"fe":1913,"60":1932,"desviar":118,"miradas":300,"elegimos":101,"creemos":1152,"@bprokurica":301,"partidarios":1826,"claros":806,"piensa":2966,"declarado":885,"inviabl":64,"pidio":1408,"espalda":1873,"respeta":3075,"garantiza":1744,"fenpruss":71,"causaria":55,"dano":3350,"jota":70,"agresivos":104,"llorando":522,"cero":2277,"@catalinabe_":2242,"exactamente":618,"podra":1752,"entonces":6610,"chao":926,"usen":504,"equivocaron":117,"ancho":167,"vienen":1201,"👁":238,"29":405,"embargo":1148,"arrepiento":530,"culpables":548,"civilizados":99,"horrible":1113,"hizo":10506,"estimada":427,"ira":1068,"lista":2816,"doloroso":879,"siendo":5560,"condenando":104,"quieres":2290,"sabemos":3082,"depende":1324,"legisla":1532,"responsables":894,"vemos":1638,"problemas":2626,"graves":776,"cierto":3166,"desean":630,"cara":4191,"perversiones":114,"puedes":2784,"cambiar":5246,"polonia":936,"despenalizado":1284,"@chahuan":5309,"sincera":343,"analisis":1190,"pretende":2047,"derecho a aborto":832,"#isfemencongreso":581,"democrata":1248,"firmemente":200,"demandara":55,"rn":5763,"claramente":1443,"galeria":137,"plantean":149,"claridad":526,"clase":4339,"caracter":452,"dichosa":76,"tenian":863,"puesto":660,"ojo":4083,"tc":25555,"judas":89,"nego":1327,"al@aborto":63,"#aborte3causales":340,"consecuente":1156,"hecha":851,"hacerse":3774,"arriesgan":123,"clandestinidad":993,"@josefcolagos":2385,"@hectorcamus4":516,"verdadera":1294,"acerca":2794,"medieval":486,"agresion":1333,"arde":225,"tl":402,"mueve":672,"140":85,"promociona":63,"viene":4650,"cambie":729,"insulto":831,"insulta":386,"desprecia":108,"fruto":628,"recuperar":912,"cuestion":1946,"hazlo":111,"pedirle":211,"hermana":779,"religiosidad":56,"vida.no":85,"daria":470,"opinar":2360,"necesaria":1179,"@busdevel95":4101,"criatura":513,"engendrado":183,"bendicion":309,"uds":4088,"proximas":748,"das":571,"justamente":496,"diferencia":2679,"derecho a un":239,"aborto libre y seguro":1310,"perdiste":168,"aceptas":62,"66%":696,"intelectuales":290,"llevo":895,"media":5736,"viendo":1789,"rato":2031,"hablado":283,"harboe":874,"lagos":1798,"weber":444,"nooo":185,"entiendes":392,"cancer":1369,"avanza":3505,"realiza":1014,"tratamiento":868,"hice":629,"interesa":1606,"privada":1047,"trata":5443,"vs":704,"guarden":120,"retorica":143,"porfavor":240,"votes":250,"compartir":776,"celebrar":1542,"realizacion":189,"qe":387,"@senadortuma":357,"practicarse":1107,"divorcio":12755,"bachelet":28103,"@1silveira":433,"@andreamolina_o":380,"@euge2145":502,"@gemmyfag":98,"cuantas":1185,"apendicitis":4580,"operado":80,"hijas":1588,"wow":108,"bla":463,"gusta":5859,"propiedad":714,"mio":1039,"obligando":396,"deseados":784,"lindo":1103,"informa":1295,"polemica":2520,"conforme":475,"sanchez":4542,"parece":8667,"aleman":71,"pienso":1229,"honor":1066,"recibiendo":142,"invitamos":1674,"seguirnos":54,"derecho a vivir":1024,"ambos":1162,"mintiendo":555,"🙄":3498,"antimujer":688,"vilo":84,"prometido":390,"prog":328,"ven":2675,"practica":2554,"pidan":355,"ninitas":440,"parir":3626,"foco":299,"inicio":1866,"dominio":128,"dd":2637,"culpa":4126,"comun":1944,"respalda":930,"👏🏼":1690,"jaime":1879,"guzman":1494,"tenerlo":690,"amiga":1315,"y\/o":662,"conocida":175,"poniendo":579,"ocultar":825,"clinica":4651,"condes":381,"minas":658,"famosas":86,"pega":1223,"estudiar":890,"reflexionar":396,"razonar":77,"pos":344,"dl":2121,"@marcelaarandaa":56,"raya":145,"suma":2099,"avp":212,"aprobara":1133,"enviara":288,"discuten":549,"hablando":6268,"arrogancia":55,"pastel":95,"justo":4241,"condene":374,"especifica":60,"dramaticos":105,"entrevista":3841,"profundas":91,"razones":3064,"tendra":2032,"lleva":1679,"50":894,"ciudadanas":1131,"2a":659,"chilena":7280,"acaba":3268,"noaborto":54,"perfecta":219,"penca":226,"cadem":1909,"entiendan":975,"sr":1793,"expuso":363,"aclarar":619,"pro-aborto":3170,"misotrol":514,"guardia":61,"cagado":60,"susto":84,"causas":1996,"paja":464,"1\/3":288,"siete":1010,"perseguidas":304,"castigadas":321,"vieron":450,"cdr":267,"😬":523,"pued":139,"huea":1273,"podis":116,"completamente":1430,"irresponsable":424,"incluso":2722,"ets":56,"planos":595,"haberte":53,"dicho":2557,"capaces":1016,"intensa":205,"@yovotochile":62,"orden":2221,"@pediatra_dr":1269,"deciden":2132,"#apoyoaborto3causales":6950,"@andresvelasco":256,"condenada":660,"capital":316,"resguardar":555,"♀":3903,"@astridesmj":126,"dije":1175,"pensamientos":185,"pretendia":133,"biblia":1337,"referia":722,"@mmreivindica":8284,"interesan":244,"arrebatado":226,"60%":1171,"damos":921,"detalles":879,"twitter":2819,"conoce":1890,"viables":112,"sanos":161,"vicaria":93,"solidaridad":816,"debil":610,"progre":874,"norte":640,"progresismo":436,"coloma":1877,"representantes":902,"primeras":498,"anti-mujer":515,"recuerdan":718,"desaparecidas":1637,"apoyaron":1779,"niego":111,"hicieron":5608,"inmoral":1326,"@jacoloma":474,"muere":2522,"espontaneo":2460,"tendrian":307,"preguntando":161,"honorables":1541,"callaron":563,"crimenes":1636,"revisamos":66,"#tacoclave":65,"92.9":193,"fm":584,"@realvero":644,"@guia_mispasos":1883,"@robertofinat":5494,"@girealaderecha":4603,"sujetos":395,"grande":5157,"urgente":1857,"legisladores":2792,"llevan":1021,"vuelve":1617,"intervenir":366,"validar":557,"restriccion":223,"atacando":94,"encarcelada":84,"eligen":268,"coordinadora":234,"lucha":6155,"convoca":459,"eutanasia":3086,"promueve":4013,"guirardi":300,"#paisgeneroso":169,"recibe":1279,"nino":13950,"padre":6400,"lea":1780,"constitucion":10783,"retroceder":729,"lucran":615,"rechazando":425,"ud":7770,"delirante":150,"pelotudas":59,"ambas":672,"estudien":60,"engane":133,"@marcoporchile":2291,"asesinatos":1513,"imbecil":1170,"streaming":602,"directo":759,"discutira":207,"debilitan":125,"asesinaron":460,"abuso":3990,"familiar":2669,"complejo":1017,"estudio":5127,"@fundachileunido":1536,"85%":1103,"desiste":160,"dare":144,"e°":390,"etc":8254,"legislan":914,"asesino":2005,"carton":287,"legislara":209,"unen":612,"condenan":950,"querida":494,"ena":368,"andate":201,"muero":82,"ganas":1292,"quiebre":180,"pasados":101,"prohibieron":86,"etica":3264,"rezar":993,"unidos":1572,"conveniente":156,"confio":238,"especie":523,"inadmisible":146,"territorio":253,"patriarcado":765,"#obligadasaparir":978,"sexuales":2820,"cometen":309,"espacio":964,"intrafamiliar":251,"@mesaaborto_cl":1330,"llenan":454,"hablo":1764,"hipocritas":1841,"materno":2192,"partidario":1057,"crean":537,"construyendo":100,"obj":195,"final":2845,"@patonawrath":279,"pato":113,"tramite":2388,"clandestinamente":322,"condiciones":3361,"anticonceptivos":2554,"cabra":210,"@lamismavilma":104,"convencer":588,"guillier":4842,"rae":57,"explicar":1321,"avanzada":189,"manera":3372,"avance":4925,"barato":326,"mataban":937,"dina":1292,"tensa":56,"avanzando":1537,"@csilvaserv":56,"@labeasanchez":4927,"@beasanchezytu":872,"demostrar":257,"dolo":55,"accionar":107,"sumario":115,"guiller":261,"llamar":951,"matriz":93,"individualista":65,"nuevo":5186,"estatismo":86,"@claudiorar":274,"@la_segunda":1428,"ganamos":2349,"@martinalonso02":55,"@inesands":73,"@carlramireza":210,"@agustinlaje":113,"diagnostico":630,"cientifico":561,"sanar":210,"hacerlo":3142,"diganle":428,"alturas":139,"abierta":1803,"militante":538,"enganar":924,"exterminio":370,"distincion":116,"ah":2714,"apellidos":523,"debio":1258,"zanjado":63,"valor":1643,"nota":2315,"empatizar":119,"faltaron":89,"huevos":219,"@izq_ciu":76,"@jovenesguillier":91,"@carloszaratev":102,"argumentando":664,"malditos":539,"o.o":109,"mueran":738,"perfecto":673,"corporal":97,"imaginario":142,"proaborto":1593,"legalizando":366,"encantaria":204,"educ":1186,"lucro":2329,"justas":141,"demandas":191,"mayorias":2291,"nacionales":199,"resuelve":757,"trauma":1721,"premio":1449,"ilegitimo":123,"pesar":2205,"considerando":264,"medida":1172,"molesta":1135,"pagarlo":91,"plantas":184,"arboles":85,"@ivanmoreirab":1213,"cobarde":1392,"reconozca":329,"pesima":647,"apuesta":234,"mintio":212,"creian":216,"diferente":733,"soc":609,"avanzo":390,"nuevas":947,"oponerse":2597,"limitar":334,"von":761,"baer":753,"microfono":400,"cortaste":379,"pelo":715,"serio":5139,"sal":190,"burbuja":142,"ultimo":2989,"gritando":295,"dejo":4395,"25":3701,"fanatica":224,"trabajo":4017,"suegra":395,"abuela":583,"#noabortoenchile":55,"@betgerber":658,"entrar":807,"misma":6443,"invento":260,"100%":1332,"cultura":2485,"descarte":147,"sirve":1075,"sobra":603,"interpretacion":208,"subjetiva":53,"tremendamente":298,"amplio":728,"@taniacabezasi":70,"cedio":89,"informo":1066,"apoyando":3428,"pierden":572,"coherencia":1520,"efecto":679,"cuanto":2917,"hola":2499,"oscar":271,"deberiamos":739,"meternos":59,"jaja":694,"restituye":227,"incompatible":354,"procrear":237,"teleton":6556,"po":1604,"😅":480,"encuentro":1681,"respuestas":645,"tuits":448,"amigos":2768,"hablan":3570,"guaguas":2306,"muertas":585,"control":1602,"especificos":162,"lean":1022,"ls":781,"ataco":154,"familias":1346,"importantes":884,"teorias":50,"introduccion":88,"do":167,"comparado":71,"muestra":3310,"excusas":604,"introducir":235,"aguantar":114,"terminar":2416,"@senadoragh":489,"atenta":1042,"contra la familia":210,"formar":151,"convierte":1518,"vision":2007,"existencia":556,"querer":1430,"separar":99,"-y":159,"@siquieresmelees":469,"abortivas":1300,"clandestinas":151,"mataria":66,"compara":825,"cientifica":1095,"sigan":1685,"sensible":255,"autorizado":70,"referendum":86,"ivan":1583,"quita":788,"huidobro":296,"o'higgins":125,"contrario":4168,"rodolfo":50,"maricon":509,"vivos":1380,"defendemos":1274,"monton":715,"celulas":1145,"tope":168,"continuo":88,"cambiaron":226,"soto":4196,"ippf":1923,"financia":1090,"931":81,"mill":359,"tonto":602,"chata":178,"llena":915,"veo":2850,"tasa":2063,"america":1543,"latina":1505,"miente":1377,"justificar":1650,"criminal":1744,"#leydeabortomaldita":50,"pudiera":172,"comparar":753,"habran":581,"apuesto":659,"violaran":243,"hija":4421,"operada":88,"17":2554,"18":4460,"cuarta":1593,"vence":72,"capitalismo":217,"imagen":2348,"borre":94,"@chile_vamos_":1365,"seguimos":2044,"altura":1451,"inutiles":221,"protesta":1812,"afuera":1584,"intentaba":64,"frenar":3020,"jajajaja":1168,"debiera":2710,"hare":173,"votaran":1153,"hernan":1035,"sueldo":865,"estimados":974,"pro abortos":85,"finalmente":1348,"3ra":304,"munoz":336,"80%":1433,"75%":253,"colega":220,"nacidos":1227,"#sonarglobal":75,"@rafa_cavada":604,"ambito":200,"estaria":1486,"preparado":322,"puro":1574,"humo":580,"peras":455,"manzanas":364,"cabeza":1816,"cuesta":1250,"@bienvenidos13":425,"podrian":1273,"ed":609,"superior":1172,"temprano":247,"chiste":1243,"abortaron":1183,"resto":5204,"cuentan":531,"quorum":1735,"partir":885,"rechazan":2723,"presenta":1564,"saca":947,"echa":174,"mentor":116,"misogino":537,"pensaba":385,"opino":608,"aunq":577,"dieran":112,"abortaria":440,"sangre":2536,"fria":179,"lloro":264,"@silviadlatorrer":53,"dices":1461,"amar":492,"breve":312,"encarceladas":279,"ignorante":2135,"perdio":1878,"alianza":594,"2005":135,"impulsa":481,"poner":2359,"pucha":559,"vueltas":264,"aceptan":1427,"vive":3747,"refiere":1733,"🔶":667,"buscaba":478,"piense":1538,"avalo":132,"segura":1031,"sucede":712,"cabezas":142,"rubias":74,"cuentes":244,"defendio":913,"nuevos":1457,"firmo":963,"90%":484,"conocidos":180,"miedo":7231,"coherentes":286,"comunista":3608,"abria":93,"puerta":3419,"vieja":1855,"loca":756,"rebajar":55,"consentimiento":919,"udiotas":247,"seguira":1466,"codigo":1365,"sanitario":665,"especificas":544,"discutirse":66,"completo":1465,"sordo":122,"epoca":578,"quedara":1983,"@segegob":627,"presento":1282,"invoca":106,"robar":469,"nacional":4549,"esperado":172,"haremos":1273,"😏":394,"@ginniasa":379,"mira":2348,"sectores":1087,"radicales":551,"votantes":882,"esperanza":1566,"retrocede":155,"obra":1998,"😠":1122,"tramitando":165,"levantan":281,"debatir":2058,"ejemplo":4294,"tbn":256,"nostalgica":97,"anti aborto":5662,"terrible":1964,"necesidad":2204,"terminen":252,"rechazaron":363,"#cooperativapm":519,"alejandro":558,"navarro":258,"clandestinos":2198,"xd":1025,"pedian":108,"haberse":1171,"tabu":127,"letal":1296,"74%":361,"voltereta":431,"@sonarfm":942,"apelando":110,"sospecha":193,"relativismo":187,"«":2100,"apoyo la vida":61,"conversando":719,"religiosos":1816,"pusieron":328,"pipiolos":86,"pelucones":89,"sobrina":284,"valdivia":503,"confunde":357,"troya":99,"resulto":312,"sucia":132,"podrida":114,"simple":2482,"pare":312,"obligada":1954,"rechazado":563,"propuesta":2064,"tribunal":13556,"michelle bachelet":2253,"reina":372,"encanta":949,"@mivotovalevida_":823,"creencia":394,"luchan":561,"supongo":1010,"insisto":907,"pedia":74,"legalizarlo":392,"@rconstancioa":71,"mete":1409,"69%":540,"poblacion":2914,"cantidad":1252,"vuelta":2877,"tendria":934,"honestidad":432,"usando":1357,"hacemos":1988,"usa":3299,"leemos":98,"dignas":419,"libremente":775,"entienden":1394,"afecta":918,"representarnos":105,"nacera":162,"estaran":721,"salgan":388,"veran":491,"borro":1029,"referente":318,"pasaba":138,"histerico":61,"rojo":1961,"puras":836,"profundo":599,"76%":162,"preguntan":716,"malo":2874,"eliminen":85,"ciencias":146,"colegios":2165,"beatriz sanchez":2610,"critica":2593,"reforma":4852,"universitaria":555,"cargar":252,"edc":164,"civica":130,"biologia":623,"estomago":133,"incapacidad":99,"luchar":1308,"pilares":50,"creado":231,"400":162,"cuentas":672,"falsas":727,"participan":342,"mes":1550,"toque":305,"@paisgeneroso977":85,"chico":783,"@andreaaristegui":523,"victimario":56,"dejarlo":178,"pensadores":276,"evitemos":137,"nino por nacer":888,"vera":495,"@giorgiojackson":2887,"nombro":116,"identidad":4273,"genero":12947,"harta":162,"89":884,"devolverle":53,"sabran":325,"allende":1703,"entro":199,"cuadrado":53,"@camarasenadores":590,"representa":1693,"chahuan":3017,"empieza":814,"horario":90,"😹":80,"encontro":473,"suprimir":138,"aseguro":999,"diciendo":3170,"esconder":236,"meten":348,"primos":160,"olvido":881,"@abalosfelipe":950,"@amplitudchile":988,"recuerdo":1384,"ciudadanos":2355,"😞":537,"😔":491,"abc1":863,"preocupen":144,"podran":1738,"contrarias":339,"falla":649,"fuego":601,"amigo":1354,"#senado":326,"discriminatoria":303,"institucionalidad":165,"cc":5941,"fondo":1925,"totalmente":1694,"apoyaba":352,"raro":2968,"reserva":255,"constitucionalidad":1008,"perdieron":726,"pagar":3090,"costo":1415,"@isabelpla":329,"isabel":1103,"aviso":390,"recurre":281,"anuncio":1706,"f":1006,"companeros":411,"re":798,"nacido":2377,"carnero":214,"presentaron":568,"encarcelar":350,"aborten":3056,"deshonra":132,"presentada":119,"c\/el":116,"moderno":286,"caida":355,"iglesias":1943,"@segpres":750,"@b_perezcarrillo":150,"@paulanarvaezo":954,"@dsocial_gob":144,"corriente":315,"cumplen":1770,"acuerdos":573,"internacionales":1931,"memoria":827,"grado":372,"periodo":460,"absolutamente":1507,"primitivo":59,"senadores\/as":89,"ponga":859,"test":203,"droga":285,"escuchar":4975,"psicologico":511,"extranaria":100,"aplique":443,"1000":361,"movil":84,"dinero":3365,"salimos":554,"potenciales":57,"pensara":227,"reparos":200,"actua":419,"favorecio":158,"pasara":1641,"misogina":163,"averguenza":129,"malditas":52,"masa":576,"corazon":3256,"cagaste":54,"enano":51,"maldito":403,"👊":1050,"arrebato":130,"35":282,"justifica":1458,"clinico":371,"impongan":179,"confunden":1787,"tipo":4711,"legislando":1382,"debatiendo":845,"usan":1203,"en contra de la despenalizacion":1560,"espana":3016,"reconocimiento":1599,"presionar":289,"existio":561,"miami":66,"carencia":59,"conocimientos":164,"cientificos":754,"encuentra":771,"vital":1701,"tremenda":969,"ambigua":64,"expreso":179,"pag":614,"@chilepodemos":58,"calienta":107,"desesperados":444,"amenazan":537,"et":120,"gobernar":813,"dictar":80,"@alpezmar":224,"viajo":104,"cuba":1522,"sepa":1592,"moya":192,"malas":664,"@quieronacer":2257,"tira":146,"retraso":436,"avisan":65,"tiempos":1191,"olviden":543,"opone":6454,"liberal":6873,"garante":92,"avanzamos":2802,"contar":686,"caudales":289,"convencion":355,"internac":123,"eliminacion":493,"discriminacion":1859,"contra la mujer":1606,"suscrito":59,"vigente":1567,"prohibicion":2702,"1994":221,"contra la tortura":142,"tratos":77,"crueles":188,"traves":1531,"ingresa":375,"senale":114,"tratados":756,"vigentes":82,"cpr":137,"calana":103,"intentando":474,"detener":560,"excusa":1497,"lxs":1178,"senadorxs":102,"aprobaron":2444,"retroactivo":843,"webadas":142,"aplicara":181,"rentabilidad":54,"cafe":225,"enfermedad":1126,"cura":4571,"@colomba_roja":1352,"embarazarse":176,"verano":109,"invierno":86,"pibes":85,"trans":1246,"controlar":336,"desalojo":67,"soluciones":1066,"pro choice":57,"@j_arceb":59,"fotos":2368,"videos":569,"creer":3058,"@nuevamayoriacl":693,"@jjcc_chile":694,"@javireyesj":274,"@iracihassler":210,"@gyds_jjcc":123,"@mauromura11":804,"fijate":109,"desaparecen":62,"contradiccion":1261,"@ericahenriquezo":4021,"@maggiecom57":70,"@igualeschile":549,"fechas":90,"hito":302,"diversas":519,"#ahora":283,"ds":59,"resp":133,"debieron":452,"cuidarse":234,"tomando":507,"pastillas":1592,"risa":891,"legisle":984,"proponer":377,"considerado":559,"siguiendo":440,"apoye":2204,"desorden":116,"tribunas":179,"20":3984,"debido":631,"cantos":96,"suspenden":598,"cinco":1036,"fanaticas":73,"cantando":128,"escucho":855,"rechazada":198,"senadoras":481,"ultraconservadores":71,"resultado":2125,"✊":1773,"asunto":1303,"40":2205,"manual":1049,"despenalizarlo":606,"distinto":2177,"corta":816,"💪🏻":249,"guido":874,"dele":111,"duro":1305,"sindrome":3171,"down":5135,"movimiento":1279,"🎈":144,"venga":500,"buena":5172,"participacion":684,"faltan":726,"posiciones":384,"firmes":396,"claras":428,"meta":590,"retrogradas":132,"ch":191,"elegidos":320,"chilevamos":406,"horvath":211,"tomar":2287,"legitima":658,"relativiza":58,"lili":78,"organizar":60,"olimpiadas":185,"emplazo":419,"inicial":122,"personalmente":458,"creyente":871,"vigencia":421,"c\/u":167,"suspendio":241,"evangelicos":4839,"capitulo":572,"cruenta":69,"injusta":752,"colmo":341,"cuestionando":86,"optar":1010,"adoptan":138,"movimientos":436,"publicar":402,"colegio":4616,"psicologos":839,"existiria":568,"@elmostrador":2820,"$931":476,"inyeccion":671,"planned parenthood":5023,"permitiran":364,"espectaculo":492,"grupos":2105,"no estoy de acuerdo con el aborto":322,"😒":1975,"protegemos":89,"llamemos":86,"ridicula":416,"formas":1055,"paremos":198,"promover":4772,"hueones":937,"aprenda":135,"gano":1448,"paliza":65,"civilizado":278,"estupidos":242,"victoria":896,"promedio":881,"udp":439,"2015":2041,"68":422,"2%":317,"71":93,"7%":468,"c3":51,"64":59,"#coyhaique":53,"@un":177,"permiten":924,"juran":245,"dioses":119,"manipulando":70,"decisiones":2589,"decidimos":821,"culiao":1096,"casa":2727,"renuncia":4585,"darles":325,"cuidado":874,"prueba":1760,"ello":2696,"curso":401,"seguidores":370,"aceptemos":58,"pesimo":539,"termino":1713,"impresion":270,"llegaran":51,"jinetes":50,"apocalipsis":216,"distintos":587,"deberian":3293,"causale":108,"desicion":658,"prefirio":71,"protegia":87,"fracasa":151,"siniestra":396,"echar":1077,"cacha":325,"morales":1010,"minoria":1791,"regalan":164,"idiota":511,"lee":2263,"ciertas":612,"decidio":2349,"antimujeres":490,"publicas":1684,"dientes":116,"intereses":958,"british":50,"confesion":394,"mato":876,"ilegal":4246,"atento":191,"fiscalia":322,"religiosas":742,"cep":1174,"21%":160,"49%":77,"especiales":288,"27%":113,"intervenciones":671,"argumental":62,"recordamos":374,"nuestr@s":65,"legislador@s":59,"cumple":1168,"estandares":447,"iremos":227,"creacion":482,"ordena":192,"3%":381,"pertenecen":105,"medicina":2186,"legitimo":1060,"rasgan":201,"vestiduras":484,"dan":4402,"humanitarias":105,"recuerda":1463,"existia":438,"encubierto":365,"lobo":84,"asuman":159,